[
    {
        "author": "Лемурка",
        "title": "Рыцари математики (2019)",
        "description": "Вы первокурсник и пытаетесь проникнуть в студенческое подполье, где кипит неформальная жизнь. Но просто так приглашений не выдают: надо пройти проверку на сообразительность и составить себе репутацию надёжного товарища.",
        "date": "2019-11-24",
        "folder": "Knights"
    },
    {
        "author": "Никита Цейковец",
        "title": "«Френсис Спейт»",
        "description": "Ваш корабль встретил в открытом море гонимое волнами и ветром потрёпанное судно с оборванными парусами и сломанными мачтами. С полузатопленной посудины, чудом пережившей ужасный шторм, вы сняли уцелевший экипаж, которому пришлось прибегнуть к крайней мере по морскому обычаю. Однако от одного из спасённых вы узнаёте, что морской обычай, возможно, оказался нарушен, и теперь вам предстоит решить, действительно ли они невиновны.",
        "date": "2019-07-08",
        "folder": "francis_spaight"
    },
    {
        "author": "qwerty",
        "title": "Задача Уэйсона",
        "description": "Вольная модификация задачи Уэйсона демонстрирует такой подход к моделированию мира, когда верный вариант невозможно угадать, если выбор был сделан неверно.",
        "date": "2019-02-24",
        "folder": "wasontask"
    },
    {
        "author": "Shushkart",
        "title": "Чумной доктор",
        "description": "Герой игры - главный врач больницы маленького города, в который попадает против своей воли. Больница приносит небольшую прибыль. Используйте деньги с умом. От этого будет зависеть, что произойдёт с городом и лично с вами.",
        "date": "2019-02-24",
        "folder": "plaguedoctor"
    },
    {
        "author": "Shushkart",
        "title": "Спойлер",
        "description": "Все началось в воскресенье утром, хотя нет, раньше. Ночью раздался звонок, которому я сначала не придал никакого значения.",
        "date": "2017-12-23",
        "folder": "Спойлер"
    },
    {
        "author": "akela",
        "title": "Мария Целеста",
        "description": "История одного дела знаменитого командора Вуда",
        "date": "2017-02-15",
        "folder": "Mary Celeste"
    },
    {
        "author": "???",
        "title": "Маленькая зарисовка о больших чувствах",
        "description": "Они сидели вместе на железной скамье и пили ароматный масляный чай с шоколадками. Китайский робот-сборщик и его подопечный, компрессор с идентификационным номером №503D677787, понимали друг друга так, как могут только два китайских устройства...",
        "date": "2017-02-15",
        "folder": "Маленькая зарисовка о больших чувствах"
    },
    {
        "author": "Shushkart",
        "title": "Драконий остров",
        "description": "Человечество стоит на грани самоуничтожения. Войны за единственный магический ресурс истощили землю. Но судьба предоставила нашему герою шанс все исправить. Воспользуется ли он им? Смогут ли люди жить в мире и спокойствии? Ответы на эти вопросы вы сможете найти в новой текстовой РПГ от никому не известного автора.",
        "date": "2016-12-21",
        "folder": "support"
    },
    {
        "author": "Goraph",
        "title": "Остров Хйфич",
        "description": "Нъгхлич плыл на плоту, но плот перевернулся. Все камни пропали, все шкуры пропали. Нъгхлича выбросило на берег. Нъгхлич осмотрелся вокруг: побережье. «Нъгхлич!», подумал Нъгхлич. Что означало: «Я верну плот!»",
        "date": "2016-12-21",
        "folder": "99999"
    },
    {
        "author": "Goraph",
        "title": "Золушка",
        "description": "Это игра для маленьких девочек (достигших 18-летнего возраста) с тремя концовками, моральным выбором и поучительными выводами в конце.",
        "date": "2016-04-24",
        "folder": "zolushka"
    },
    {
        "author": "Shushkart",
        "title": "Как я стал пиратом",
        "description": "Итак, сижу я в баре, пью пиво. И тут заходит какой-то старик, медленно подходит к стойке бара и заказывает два виски, а потом садится на стул рядом со мной.",
        "date": "2015-11-16",
        "folder": "Как я стал пиратом"
    },
    {
        "author": "Юрий Павленко",
        "title": "Латунный череп. Глава Первая: Быкомедведь",
        "description": "В далеком будущем, когда земля была уже старой. В прибалтике, что не так далеко отсюда[...]",
        "date": "2013-11-15",
        "folder": "Латунный череп - Глава Первая - Быкомедведь"
    },
    {
        "author": "Chicago1920",
        "title": "Та девушка с четырнадцатого этажа и дождь",
        "description": "Она нежна... Она чертовски нежна и ее волосы приятно пахнут. Ее волосы приятно пахнут морем и закатом,  и я наклоняюсь к ней, чтобы  поцеловать.",
        "date": "2013-02-19",
        "folder": "Та девушка с четырнадцатого этажа и дождь"
    },
    {
        "author": "Chicago1920",
        "title": "Марс 2000",
        "description": "Я, конечно, подружусь с ними, расскажу, что наша ракета неожиданно взорвалась, — я взорву ее на этой же неделе, как только управлюсь с вами, — а потом всех их прикончу. На полвека-то удастся отстоять Марс. Земляне, вероятно, скоро прекратят попытки. ",
        "date": "2011-08-06",
        "folder": "Марс 2000"
    },
    {
        "author": "Евгений Туголуков (Korwin) и Дженни",
        "title": "Баллада о рыцаре слова и о его невесте",
        "description": "Был рыцарь Джон и горд, и смел, имел коня и меч, но в жизни большего хотел, о том веду я речь:[...]",
        "date": "2011-07-26",
        "folder": "Баллада о рыцаре слова"
    },
    {
        "author": "Беляев Никита aka Nikitoz",
        "title": "Cursed City",
        "description": "Итак, ты %USERNAME%, сержант полиции города Ракун Сити. Конечно, это не самая престижная должность но на жизнь хватает.",
        "date": "2010-05-16",
        "folder": "Cursed City"
    },
    {
        "author": "Джордж Павленко, Аджента Эрроу, Евгений Бычков",
        "title": "Приключения Сары Фаерман: Темная тайна темного хлева",
        "description": "Была уже поздняя ночь, когда в двери фермы у дороги постучали[...]",
        "date": "2010-04-04",
        "folder": "Сара Фаерман 2"
    },
    {
        "author": "Admiral Jota",
        "title": "Grunk and cheese",
        "description": "Grunk orc. Grunk big and green and wearing pants. That good: pants important",
        "date": "2009-12-16",
        "folder": "Grunk and cheese"
    },
    {
        "author": "акела",
        "title": "Alice's Adventures in Urqland",
        "description": "Неожиданно запахло горелой шерстью, и, из-за камня, выскочил уже знакомый мне кролик. Он выглядел немного опалённым, но это ничуть не уменьшило его болтливости[...]",
        "date": "2008-06-05",
        "folder": "Alice's Adventures in Urqland"
    },
    {
        "author": "Chicago1920",
        "title": "Хозяйка Сэри",
        "description": "Что ты знаешь о Ней? Только то, что Она боится света? А знаешь ли ты, что, когда ты сидишь в  полумраке за своим компьютером, Она стоит за твоей спиной и смотрит на тебя.",
        "date": "2008-06-03",
        "folder": "Хозяйка Сэри"
    },
    {
        "author": "Евгений Туголуков (Korwin)",
        "title": "Джинн из машины",
        "description": "Свершилось! В начале XXI века великое противостояние совпало с готовностью человечества отправить космолет к Марсу![...]",
        "date": "2006-10-15",
        "folder": "Джинн из машины"
    },
    {
        "author": "Belial",
        "title": "Холм фей",
        "description": "Что нужно простому крестьянину, чтобы быть счастливым? Лишь бы хлеб уродился, да лето было не сухим и не холодным, чтоб птицы пели в роще за пашней, вереск на дальнем поле наполнял бы воздух дурманящим ароматом, да зрела медовуха, дожидаясь Праздника Урожая.",
        "date": "2006-06-05",
        "folder": "Холм фей"
    },
    {
        "author": "Алексей AlSid Сидорчук и Тарас \"CaINE\" Охмакевич.",
        "title": "Тень над Риверкроссом",
        "description": "Действие нашего квеста происходит в небольшом (и к тому же вымышленном) городке Риверкросс, расположенном на северо-востоке Америки, в 1946 году.[...]",
        "date": "2006-01-08",
        "folder": "Тень над Риверкроссом"
    },
    {
        "author": "Goraph",
        "title": "Адская суббота",
        "description": "квест содержит совершенно #%la$ие сцены #%la$ого секса и #%ls$ого насилия и в силу своего #%la$ого содержания вообще не предназначен для игры",
        "date": "2005-12-10",
        "folder": "Адская суббота"
    },
    {
        "author": "Акела, Варлок, и неизвестный соавтор",
        "title": "Золотой Ключик, или как всё было на самом деле",
        "description": "Вы Буратино :). Вас сделал мафиози Карлито по прозвищу \"Плотник\", из гнилого полена[...]",
        "date": "2005-07-09",
        "folder": "Золотой Ключик, или как всё было на самом деле"
    },
    {
        "author": "Yuri Pavlenko aki Goraph",
        "title": "Хроники капитана Блуда: Тайна левой ягодицы",
        "description": "Все началось в один прекрасный день, когда, будучи крайне стесненным в средствах, и не имеющий желания тяжело и много работать, я решил стать личным биографом капитана Блуда. Как, вы не слышали о капитане Блуде?",
        "date": "2004-11-15",
        "folder": "Хроники капитана Блуда Тайна левой ягодицы"
    },
    {
        "author": "Евгений Туголуков (Korwin)",
        "title": "Винни-Пух и другие звери",
        "description": "В один прекрасный день, - скорее всего, это была пятница или суббота, ну может быть ещё четверг, но при этом точно не понедельник![...]",
        "date": "2004-08-13",
        "folder": "Винни-Пух и другие звери"
    },
    {
        "author": "ДВИДМ",
        "title": "Дмитрий Сметанин-1: Начало...",
        "description": "Родился Дмитрий Сметанин сравнительно недавно - всего каких-то 14 лет назад, а ума у него...[...]",
        "date": "2003-02-27",
        "folder": "Дмитрий Сметанин-1 Начало"
    },
    {
        "author": "Triangle",
        "title": "Похождения отважного хомяка Семена: Побег",
        "description": "Вы - мирно спящий сирийский хомяк по имени Семен. Вас, пока Вы спали, коварно заточили в клетку. Пока все.",
        "date": "2001-04-03",
        "folder": "Похождения отважного хомяка Семена Побег"
    }
]
